export const PainSolutions = [
  {
    pain: "Прописана своя логика, зачастую её изменение либо невозможно, либо приводит к трудоёмким и длительным переделкам, увеличивая стоимость разработки.",
    solution:
      "Возможность полностью кастомизировать прохождение всех бизнес-процессов, проходящих внутри сайта, под нужды заказчика.",
  },
  {
    pain: "Прописана своя логика, зачастую её изменение либо невозможно, либо приводит к трудоёмким и длительным переделкам, увеличивая стоимость разработки.",
    solution:
      "Возможность полностью кастомизировать прохождение всех бизнес-процессов, проходящих внутри сайта, под нужды заказчика.",
  },
  {
    pain: "Прописана своя логика, зачастую её изменение либо невозможно, либо приводит к трудоёмким и длительным переделкам, увеличивая стоимость разработки.",
    solution:
      "Возможность полностью кастомизировать прохождение всех бизнес-процессов, проходящих внутри сайта, под нужды заказчика.",
  },
  {
    pain: "Прописана своя логика, зачастую её изменение либо невозможно, либо приводит к трудоёмким и длительным переделкам, увеличивая стоимость разработки.",
    solution:
      "Возможность полностью кастомизировать прохождение всех бизнес-процессов, проходящих внутри сайта, под нужды заказчика.",
  },
  {
    pain: "Прописана своя логика, зачастую её изменение либо невозможно, либо приводит к трудоёмким и длительным переделкам, увеличивая стоимость разработки.",
    solution:
      "Возможность полностью кастомизировать прохождение всех бизнес-процессов, проходящих внутри сайта, под нужды заказчика.",
  },
  {
    pain: "Прописана своя логика, зачастую её изменение либо невозможно, либо приводит к трудоёмким и длительным переделкам, увеличивая стоимость разработки.",
    solution:
      "Возможность полностью кастомизировать прохождение всех бизнес-процессов, проходящих внутри сайта, под нужды заказчика.",
  },
  {
    pain: "Прописана своя логика, зачастую её изменение либо невозможно, либо приводит к трудоёмким и длительным переделкам, увеличивая стоимость разработки.",
    solution:
      "Возможность полностью кастомизировать прохождение всех бизнес-процессов, проходящих внутри сайта, под нужды заказчика.",
  },
];
